{
    "1": {
        "type": "Cвадебная прическа",
        "text":"Закажите причёску для свадьбы, которая будет прекрасно держаться в течение всего дня.",
        "description": "Закажите причёску для свадьбы, которая будет прекрасно держаться в течение всего дня.",
        "price": 1500,
        "img": "img/service/8.jpg"
    },
    "2": {
        "type": "Вечерняя прическа",
        "text":"Естественные изящные, эффектные и неповторимые вечерние и коктейльные прически.",
        "description": "Естественные изящные, эффектные и неповторимые вечерние и коктейльные прически.",
        "price": 1300,
        "img": "img/service/18.jpg"
    },
    "3": {
        "type": "Прическа для выпускного",
        "text":"Создание вашего неповторимого образа для выпускного от 30 минут. ",
        "description": "Создание вашего неповторимого образа для выпускного от 30 минут.",
        "price": 1300,
        "img": "img/service/25.jpg"
    },
    "4": {
        "type": "Локоны-косы",
        "text":"Влюбляют в себя с первого взгляда.",
        "description": "Влюбляют в себя с первого взгляда - тренд сезона 2019.",
        "price": 1300,
        "img": "img/service/27.jpg"
    },
    "5": {
        "type": "Экспресс-укладка",
        "text":"Не торжественные, легкие прически и укладки, задача которых - естественная красота и легкость.",
        "description": ["Легкие локоны",
        "Легкие волны",
        "Легкие вечерние прически",
        "Легкие коктейльные прически",
        "Прически из кос"],
        "price": 600,
        "img": "img/service/10.jpg"
    },
    "6": {
        "type": "Репетиция свадебной причёски",
        "text":"Поможем определиться с выбором прически для торжества, примерим несколько вариантов и у вас появится возможность посмотреть на себя со стороны и подкорректировать кое-какие детали.",
        "description": "На репетиции свадебного образа мы проверим, насколько идеальным будет ваш праздничный образ. Поможем определиться с выбором прически для торжества, примерим несколько вариантов и у вас появится возможность посмотреть на себя со стороны и подкорректировать кое-какие детали. Посоветовавшись с вашим стилистом, вы будете уверены в том, что в день свадьбы ваш образ будет идеальным и оставите все беспокойства по поводу своего праздничного образа.",
        "price": 900,
        "img": "img/service/6.jpg"
    },
    "7": {
        "type": "Образ для фотосессий",
        "text":"Натуральность, легкость, воздушность – идеальные спутники, которые отлично дополнят твой образ и сделают прическу естественной, оригинальной и стильной.",
        "description": "Натуральность, легкость, воздушность – идеальные спутники, которые отлично дополнят твой образ и сделают прическу естественной, оригинальной и стильной.\nВоздушные локоны\nТекстурные локоны\nГолливудская волна\nСобранные прически из локонов: высокие и низкие пучки\nПричёски в греческом стиле",
        "price": 1000,
        "img": "img/service/9.jpg"
    },
    "8": {
        "type": "Локоны",
        "text":"Локоны –позволяют создать роскошный женственный образ, который никогда не останется без внимания.",
        "description":  "Легкие небрежные локоны и упругие спиральные кудри всегда в моде!\nТакая прическа идет практически всем, главное – подобрать подходящий образ.\nЛоконы — это основа, любой шикарной свадебной прически.\nОни позволяют создать роскошный женственный образ, который никогда не останется без внимания.\n\nГолливудские локоны\nВсегда остаются в моде, их можно делать на длинные волосы или на среднюю длину волос. На короткие волосы также можно подобрать идеальный вариант создания волн.",
        "price": 1300,
        "img": "img/service/16.jpg"
    },
    "9": {
        "type": "Пучок",
        "text":"Низкий сглаженный пучок, свадебный пучок, изящный воздушный высокий пучок, высокий пучок в технике кружево",
        "description":  "СВАДЕБНЫЙ ПУЧОК\n\nВ свадебных прическах пучок является одной из самой популярных причесок. Элегантный высокий пучок выглядит очень эффектно и весьма торжественно. Многие девушки с радостью практикуют высокий пучок в вечернем и повседневном образе. Это может быть как романтическая укладка с «выпущенными» прядями и завитками, так и строгий пучок с гладкими локонами.\n\nНИЗКИЙ СГЛАЖЕННЫЙ ПУЧОК\nБолее строгий и элегантный образ подчеркнет элегантная прическа - низкий сглаженный пучок - небрежность и простота, слегка выпущенные пряди - все это свойственно модным, экстравагантным прическам этого сезона.\n\nВЫСОКИЙ ПУЧОК В ТЕХНИКЕ КРУЖЕВО\nВысокий пучок в технике кружево, вечерний вариант высокого пучка. Изящный воздушный высокий пучок со слегка выпущенными прядями подойдет как для свадьбы, так и для романического свидания или фотосессии.",
        "price": 1300,
        "img": "img/service/4.jpg"
    }
}